{"sections":{"accordion_content_Fg7Wzb":{"type":"accordion-content","blocks":{"item_pee3qH":{"type":"item","settings":{"title":"Como faço para cancelar minha compra?","content":"<p>Se sua mercadoria já foi enviada, não é mais possível solicitar o cancelamento deste pedido. Você pode recusar o recebimento do pedido e quando retornar para a nossa sede, será realizada a devolução do valor pago. Caso seu pedido ainda não tenha sido enviado, é possível solicitar o cancelamento pelos nossos canais de atendimento. <\/p>","page":""}},"item_76jLKF":{"type":"item","settings":{"title":"Como recebo o dinheiro de volta quando cancelar uma compra?","content":"<p>O reembolso é realizado em até 5 dias úteis de acordo com a forma de pagamento:<\/p><p><strong>● Cartão de Crédito<\/strong><\/p><p>Se você realizou o pagamento no cartão de crédito, ao cancelar sua compra será feita uma solicitação junto à operadora do cartão que terá de uma a três faturas para disponibilizar o valor como crédito novamente, de acordo com as regras da operadora do cartão.<\/p><p><strong>● PIX<\/strong><\/p><p>Se você pagou seu pedido no PIX, precisa entrar em contato conosco informando seus dados bancários para depósito em conta, que será realizado em um prazo de até 5 dias úteis.<\/p>","page":""}}},"block_order":["item_pee3qH","item_76jLKF"],"settings":{"full_width":true,"subheading":"","title":"Política de Cancelamento","content":"<p>Segundo o Código de Defesa do Consumidor, <em>art. 49,<\/em> o consumidor tem direito a troca\/desistência da compra dentro de um prazo de 7 dias corridos a partir da data de recebimento do seu pedido.<\/p><p>Para realizar a  devolução, o consumidor deve entrar em contato em um dos nossos canais de atendimento com as seguintes informações: <\/p><ul><li>Foto do produto<\/li><li>Número do pedido<\/li><li>Nota fiscal do pedido<\/li><\/ul><p>Somente serão aceitas solicitação de devolução se o produto não tiver nenhum indício de uso nem violação e acompanhado da nota fiscal. Após o prazo de 7 dias corridos a partir do recebimento do seu pedido, a Barbours não realizará trocas ou reembolsos de produtos.<\/p><p>Além disso, recomendamos que o cliente recuse o recebimento do seu produto nos seguintes casos:<\/p><ul><li>Embalagem violada;<\/li><li>Produto avariado;<\/li><li>Produto em desacordo com o solicitado no pedido;<\/li><\/ul><p>Os produtos comercializados em nosso site não possuem garantias relacionadas à insatisfação após o uso. Portanto, recomendamos que leia atentamente a descrição do produto e esclareça todas as suas dúvidas antes de efetuar a compra. Não aceitaremos devoluções de produtos abertos ou usados, exceto nos casos de defeitos ou inconformidades de fabricação.<\/p>","button_text":"","button_url":"","text_position":"start","background":"","background_gradient":"","text_color":"","heading_color":"","heading_gradient":"","button_background":"","button_text_color":"","accordion_background":"","accordion_text_color":""}},"main":{"type":"main-page","disabled":true,"settings":{"content_width":"80ch"}}},"order":["accordion_content_Fg7Wzb","main"]}